brew "bash"
brew "bcrypt"
brew "cmake"
brew "ctags"
brew "direnv"
brew "gawk"
brew "hub"
brew "neovim"
brew "openssh"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "terminal-notifier"
brew "tig"
brew "tmux"
cask "1password"
cask "alfred"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "slate"
cask "spotify"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
