brew "ack"
brew "antiword"
brew "bash"
brew "bcrypt"
brew "bitlbee", restart_service: true
brew "brogue"
brew "cloc"
brew "cmake"
brew "cockatrice"
brew "colordiff"
brew "cscope"
brew "ctags"
brew "direnv"
brew "elixir"
brew "erlang"
brew "gawk"
brew "gist"
brew "git"
brew "git-crypt"
brew "graphviz"
brew "grip"
brew "heroku"
brew "hub"
brew "icdiff"
brew "imagemagick"
brew "irssi"
brew "lynx"
brew "mcrypt"
brew "mysql", restart_service: true
brew "neovim"
brew "nethack"
brew "nodenv"
brew "openssh"
brew "p7zip"
brew "pandoc"
brew "perl"
brew "phantomjs"
brew "postgresql", restart_service: true
brew "python"
brew "python3"
brew "ranger"
brew "rbenv"
brew "rbenv-bundler"
brew "rbenv-gemset"
brew "rbenv-use"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "ruby"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "uchardet"
brew "unixodbc"
brew "utf8proc"
brew "vifm"
brew "vim"
brew "yajl"
cask "basictex"
cask "mattr-slate"
tap "caskroom/cask"
tap "codeclimate/formulae"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
